[
	{
		"id" 			: "0194",
		"art_year"		: "1500s",
		"name" 			: "Pieter de Witte",
		"nationality"	: "Belgian",
		"lifeyear"		: "1548-1628",
		"classification": "Paintings",
		"title"			: "The Virgin and Child with Saint Anne",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1590",
		"dimension"		: "226 x 159.1 cm (89 x 62 5/8 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0194.jpg"
	},
	{
		"id"			: "0196",
		"art_year"		: "1600s",
		"name"			: "Francesco del Cairo",
		"nationality"	: "Italian",
		"lifeyear"		: "1589-1674",
		"title"			: "Herodias with the Head of Saint John the Baptist",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1625-30",
		"dimension"		: "119.4 x 95.3 cm (47 x 37 1/2 in.)",
		"description"	: "Herodias wa enraged with John the Baptist for preaching against her marriage to Herod, the brother of her first husband. According to the New Testament, she instructed her daughter Salome to ask Herod for the Baptist's head as a reward for her dancing. A text by Saint Jerome recounts that when Herodias received the severed head, she pierced the Baptist's longue with a needle. In this painting, Cairo maade the macabre subject even more disturbing through dramatic lighting and the vivid realism with which he portrayed Herodias swooning in ecstasy as she mutilates the tongue that spoke against her.",
		"picture"		: "IMG_0196.jpg"
	},
	{
		"id"			: "0198",
		"art_year"		: "1600s",
		"name"			: "Carlo Maratti",
		"nationality"	: "Italian",
		"lifeyear"		: "1625-1713",
		"title"			: "The Falgellation of Christ",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "No Information",
		"dimension"		: "143.5 x 122.2 cm (56 1/2 x 48 1/8 in.)",
		"description"	: "In this painting, made for private chapel in Sant'Isodoro Agricola in Rome, Maratta brings togeter two dominant trends in seventeenth-century Italian art. Christ's idealized nude body reflects an emphasis on classical prototypes, while the theatrical lighting and his tormentor's dynamic pose create the drama desired to intensify the impact of religious images.",
		"picture"		: "IMG_0198.jpg"
	},
	{
		"id"			: "0200",
		"art_year"		: "1600s",
		"name"			: "Luca Giordano",
		"nationality"	: "Italian",
		"lifeyear"		: "1634-1705",
		"title"			: "The Communion of Apostles",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "No Information",
		"dimension"		: "188 x 305.1 cm (74 x 120 1/8 in.)",
		"description"	: "Giordano was known for the speed with which he executed large-scale paintings. Giordano's strength in conveying dramatic action is displayed here, as Christ is shown sharing the Passover meal with his twelve disciples. Distributing the bread and wine, he asks them to remember him by reenacting this meal, thus instituting the sacrament of Holy Communion.",
		"picture"		: "IMG_0200.jpg"
	},
	{
		"id"			: "0202",
		"art_year"		: "1600s",
		"name"			: "Giulio Cesare Procaccini",
		"nationality"	: "Italian",
		"lifeyear"		: "1574-1625",
		"title"			: "The Scourging of Christ",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information", 
		"year"			: "about 1618",
		"dimension"		: "216.6 x 148.9 cm (85 1/4 x 58 5/8 in.)",
		"description"	: "In seventeeth-century Italy, paintings such as this one encouraged the viewer to identify with the suffering of the tortured Christ and to follow his example of religious fervor and acceptance of one's fate. The shallow, crowded composition - with threatening faces half-hidden in the shadows - forces the scene into the viewer's space and gives the painting a claustrophobic quality. Procaccini has stressed Christ's agony by twisting his body and subjecting it to a cold and harsh light.",
		"picture"		: "IMG_0202.jpg"
	},
	{
		"id"			: "0204",
		"art_year"		: "1600s",
		"name"			: "Carlo Dolci",
		"nationality"	: "Italian",
		"lifeyear"		: "1616-1686",
		"title"			: "David with the Head of Goliath",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information", 
		"year"			: "1680",
		"dimension"		: "131.5 x 106.0 cm (51 3/4 x 41 3/4 in.)",
		"description"	: "With meticulous realism, Dolci has created a disconcertingly unruffled and elegant young David, only his white sash faintly stained with Goliath's blood. This is one of the last paintings by an artist whose work, much appreciated by his contemporaries, epitomized religious sentiment in seventeenth-century Florence. It was commissioned as one of a pair; the other painting, now lost, depicted Salome with the head of John the Baptist. The record of payment, preserved on the back of the stretcher, indicates that the painting required ten years to complete.",
		"picture"		: "IMG_0204.jpg"
	},
	{
		"id"			: "0206",
		"art_year"		: "1600s",
		"name"			: "Domenico Fetti",
		"nationality"	: "Italian",
		"lifeyear"		: "about 1589-1624",
		"title"			: "Saint Mary Magdalen Penitent",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1615",
		"dimension"		: "99 x 77.2 cm (39 x 30 3/8 in.)",
		"description"	: "Mary Magdalen was thought to have been a woman of sin, who retreated to a life of piety and penitence following her contact with Jesus Christ. Images of the Magdalen typically accentuated her appeal as a beautiful young woman, but also included such items as the crucifix and the prayer book, representing her solitary and virtuous existence. Fetti stresses the intensity of the Magdalen's devotion through his expressive treatment of her fluttering garments and clasped hands, and by representing her from below, as if she has already begun to ascend to the heavens.",
		"picture"		: "IMG_0206.jpg"
	},
	{
		"id"			: "0208",
		"art_year"		: "1600s",
		"name"			: "Bernardo Cavallino",
		"nationality"	: "Italian",
		"lifeyear"		: "1622-1654",
		"title"			: "Saint Cecilia",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1645",
		"dimension"		: "92.7 x 74.3 cm (36 1/2 x 29 1/4 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0208.jpg"
	},
		{
		"id"			: "0212",
		"art_year"		: "1600s",
		"name"			: "Orazio Gentileschi",
		"nationality"	: "Italian",
		"lifeyear"		: "1563-1639",
		"title"			: "St. Francis Supported by an Angel",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1600",
		"dimension"		: "Overall (framed): 139.4 x 101 cm (54 7/8 x 39 3/4 in.)",
		"description"	: "Emotionally charged paintings on Saint Francis swooning in an angel's arms had become popular by the end of the sexteenth century during the Catholic Reformation. Painting in Rome early in his carrer. Gentileschi's composition focused on Francis's ecstatic state rather than on the wounds of Christ said to have been imprinted on the saint's body while at prayer. To combat the success of Protestantism, the Catholic Church encouraged artists to reassert the importance of the saints and to paint dramatic, sensual imagery with wich the faithful could empathize. A document from 1603 indicates Gentileschi lent his younger colleague Caravaggio a monk's habit and a pair of swan wings, studio props that appear in this painting and in later paintings by Caravaggio.",
		"picture"		: "IMG_0212.jpg"
	},
	{
		"id"			: "0216",
		"art_year"		: "1500s",
		"name"			: "Rosso Fiorentino (Giovanni Battista di Jacopo)",
		"nationality"	: "Italian",
		"lifeyear"		: "1494-1540",
		"title"			: "The Dead Christ with Angels",
		"classification": "Panels",
		"medium"		: "Oil on panel",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "1524-27",
		"dimension"		: "133.4 x 104.1 cm (52 1/2 x 41 in.)",
		"description"	: "Rosso Fiorentino was one of the primary practitioners of the highly refined and decorative sixteenth-century style now known as Mannerism. It is characterized by strong, unusual colors; crowded or ambiguous space; and elongated, often twisting figures. Rosso painted this altarpiece in Rome for his friend Leonardo Tornabuoni, the bishop of Borgo San Sepolcro. Rosso's admiration of Michelangelo's recently painted frescoes on the Sistine Ceiling is reflected in the muscular nude body of Christ. One of very few surviving works by this exceptional artist, the painting is also unusually well preserved.",
		"picture"		: "IMG_0216.jpg"
	},
	{
		"id"			: "0218",
		"art_year"		: "1500s",
		"name"			: "Jacopo Tintoretto (Jacopo Robusti)",
		"nationality"	: "Italian",
		"lifeyear"		: "1518-1594",
		"title"			: "The Nativity",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "late 1550s, reworked 1570s",
		"dimension"		: "155.6 x 358.1 cm (61 1/4 x 141 in.)",
		"description"	: "X-radiography has revealed that this painting of the Nativity is unusually complicated since Tintoretto incorporated the lower section of a painting he made about twenty years earlier. The two large female figures of the Virgin Mary and an older woman, perhaps Saint Anne, were recycled from a vertical painting of the Crucifixion. The sketchy background scenes, depicting the Journey of the Mahi and the Annunciation to the Shepherds, were added by an assistant when the canvas was transformed into a horizontal format. The reason for this drastic surgery is not yet clear.",
		"picture"		: "IMG_0218.jpg"
	},
	{
		"id"			: "0220",
		"art_year"		: "1600s",
		"name"			: "El Greco(Domenikos Theotokopoulos)",
		"nationality"	: "Greek",
		"lifeyear"		: "1541-1614",
		"title"			: "Saint Catherine",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "1610-14",
		"dimension"		: "100.5 x 63.8 cm (39 9/16 x 25 1/8 in.)",
		"description"	: "The legendary Saint Catherine was widely renowned for her learning and wisdom, so much so that the Roman emperor Maxentius wanted her to be his wife. Her Christian faith was so strong that she refused th pagan ruler; in retaliation, he ordered that she be tortured. Catherine was bound to a spiked wheel, but freed when a thuderbolt from heaven shattered it. In this painting, she displays the martyr's palm while resting her left arm on a fragment of the wheel; her right hand holds the sword with which she was ultimately beheaded.",
		"picture"		: "IMG_0220.jpg"
	},
	{
		"id"			: "0222",
		"art_year"		: "1600s",
		"name"			: "Jacob Jordaens",
		"nationality"	: "Belgian",
		"lifeyear"		: "1593-1678",
		"title"			: "Portrait of a Young Married Couple",
		"classification": "Paintings",
		"medium"		: "Oil on panel",
		"type"			: "Portrait",
		"style"			: "No Information",
		"year"			: "about 1621-22",
		"dimension"		: "124.5 x 92.4 cm (49 x 36 3/8 in.)",
		"description"	: "Although the sitters in this portrait are unidentified, in all likelihood they were husband and wife. The painting has the typical format of a seventeenth-century marriage portrait, and the ivy clinging to the architecture behind them is a symbol of marital love and fidelity. Although the figures' poses suggest an affectionate connection to one another, their faces turn to the spectator.",
		"picture"		: "IMG_0222.jpg"
	},
	{
		"id"			: "0224",
		"art_year"		: "1700s",
		"name"			: "Luis Meléndez",
		"nationality"	: "Spanish",
		"lifeyear"		: "1716-1780",
		"title"			: "Still Life with Melon and Pears",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Still Life",
		"style"			: "No Information",
		"year"			: "about 1772",
		"dimension"		: "63.8 x 85.1 cm (25 1/8 x 33 1/2 in.)",
		"description"	: "Meléndez frequently combined elements from other paintings to create new still lives, a practice that allowed him to save on time and the expense of new studio props. Configurations of pears as well as particular kitchen wares, like the wine cooler, olive cask, and glazed bowl reappear throughout his body of work. The large cantaloupe that dominates the lower right of this composition was not painted from life, but probably copied from a painting currently in Valladolid (Spain) that was was likely part of a commission from the Prince of Asturias (later Charles IV). By quoting a motif from a painting in the royal collection, he could entice potential collectors with the image's social cachet.",
		"picture"		: "IMG_0224.jpg"
	},
	{
		"id"			: "0226",
		"art_year"		: "1700s",
		"name"			: "Luis Meléndez",
		"nationality"	: "Spanish",
		"lifeyear"		: "1716-1780",
		"title"			: "Still Life with Bread, Ham, Cheese, and Vegetables",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Still Life",
		"style"			: "No Information",
		"year"			: "about 1772",
		"dimension"		: "61.9 x 85.1 cm (24 3/8 x 33 1/2 in.)",
		"description"	: "Meléndez revitalized the genre of still life in eighteenth-century Spain. His dramatic use of shading and close study of light effects on diverse surfaces allowed him to achieve extraordinary verisimilitude in his compositions. In line with the tradition of Spanish still life painting, he restricted his compositional elements to comestibles and the utensils used to prepare them, focusing primarily on the foods and wares of the humble kitchen. Here, he chose as his subject the components of a rustic picnic, complete with cured ham and sausage, hard cheese, ripe tomatoes, figs, crusty bread and wine.",
		"picture"		: "IMG_0226.jpg"
	},
	{
		"id"			: "0228",
		"art_year"		: "1600s",
		"name"			: "Claude Lorrain (Claude Gellée)",
		"nationality"	: "French",
		"lifeyear"		: "about 1600-1682",
		"title"			: "Mill on a River",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "No Information",
		"year"			: "1631 (?)",
		"dimension"		: "61.6 x 84.5 cm (24 1/4 x 33 1/4 in.)",
		"description"	: "Claude Gellee, born in the French province of Lorraine, was one of many artists from the north of Europe who went to Italy in the first half of the seventeenth century. Claude became famous throughout Europe for his mastery of atmospheric effects of light. This landscape includes an artist seated at left, drawing a boy milking a goat. Such picturesque views were admired by many artists of the next generation, including Dutch and Belgian painters.",
		"picture"		: "IMG_0228.jpg"
	},
	{
		"id"			: "0230",
		"art_year"		: "1700s",
		"name"			: "Pompeo Batoni",
		"nationality"	: "Italian",
		"lifeyear"		: "1708-1787",
		"title"			: "The Crucifixion",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "1762",
		"dimension"		: "99.06 x 74.93 cm (39 x 29 1/2 in.)",
		"description"	: "The American Painter Benjamin West wrote that the Italian artists he met in Rome in the 1760s \"thought of nothing, looked at nothing, but the work of Pompeo Batoni.\" Batoni based his dramatic style on classical sculpture and on the art of Renaissance masters such as Raphael. His rich color, close attention to detail, and strictly controlled compositions influenced painters throughout Europe. This is a rare religious painting by the artist, whose portraits of popes, kings, and British aristocrats on the \"Grand Tour\" made him the most successful artist in Rome.",
		"picture"		: "IMG_0230.jpg"
	},
	{
		"id"			: "0232",
		"art_year"		: "1600s",
		"name"			: "Sebastiano Ricci",
		"nationality"	: "Italian",
		"lifeyear"		: "1659-1734",
		"title"			: "Phineas and the Sons of Boreas",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Mythology",
		"style"			: "No Information",
		"year"			: "1695",
		"dimension"		: "83.2 x 100.3 cm (32 3/4 x 39 1/2 in.)",
		"description"	: "Ricci's work is representative of the transition from the emotionally affective, dramatic style characteristic of seventeenth-century painting to the lighter, more playful approach of the early eighteenth century. Ricci is primarily known as a painter of wall frescoes, and thought not grand in scale, this small picture, depicting an episode from the ancient Greek poem The Argonautica in which the banished King Phineas is rescued from the Harpies, demonstrates his facility for creating light, elegant paintings in rich hues.",
		"picture"		: "IMG_0232.jpg"
	},
	{
		"id"			: "0236",
		"art_year"		: "1500s",
		"name"			: "Jan Massys",
		"nationality"	: "Dutch",
		"lifeyear"		: "1509-1575",
		"title"			: "Judith with the Head of Holofernes",
		"classification": "Paintings",
		"medium"		: "Oil on panel",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "1543",
		"dimension"		: "102.2 x 75.6 cm (40 1/4 x 29 3/4 in.)",
		"description"	: "Old Testament heroines feature prominently in Jan Massys's body of work, particularly as nudes. Here he portrays Judith, who saved her fellow Israelites from the forces of Assyrian king Nebuchadnezzar by beheading his general Holofernes. (She used her beauty to first win his trust.) Massys's sunsual interpretation of the subject is consistent with the sixteenth-century trend of depicting Judith as a beguiling seductress rather than a virtuous conqueror. This is the earliest signed work by Massys, whose father, Quentin, was an influential Netherlandish painter.",
		"picture"		: "IMG_0236.jpg"
	},
	{
		"id"			: "0238",
		"art_year"		: "1500s",
		"name"			: "Jan Gossaert",
		"nationality"	: "Dutch",
		"lifeyear"		: "1478-1532",
		"title"			: "Mary Magdalen",
		"classification": " ",
		"medium"		: "Oil on panel",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1525-30",
		"dimension"		: "49.53 x 39.37 cm (19 1/2 x 15 1/2 in.)",
		"description"	: "Bejeweled and opulently adorned, Mary Magdalen appears here before she took her oaths of poverty and chastity. Gossaert, sometimes called Mabuse after the town where he was born, was perhaps the first artist to translate the ideals of the Italian Renaissance into a Northern aesthetic. He crafted elaborate details and luminous surfaces in the Netherlandish tradition, but he also introduced classical elements such as the antique-inspired urn that foreshadows Mary's anointment of Christ's feet.",
		"picture"		: "IMG_0238.jpg"
	},
	{
		"id"			: "0244",
		"art_year"		: "1600s",
		"name"			: "Jacob Isaacksz. van Ruisdael",
		"nationality"	: "Dutch",
		"lifeyear"		: "1628 or 1629-1682",
		"title"			: "View of Haarlem",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Baroque",
		"year"			: "about 1670-75",
		"dimension"		: "35.6 x 40 cm (14 x 15 3/4 in.)",
		"description"	: "One of the Greatest Dutch landscape artists, Joboc van Ruisdael began painting sweeping views of Haarlem in the 1660s. Endearingly referred to as Haarlempjes(\"litte Haarlems\"), they depict panoramas of the city with the recognizable profile of the Church of St. Bavo on the horizon. The scrubby bushes to Heemstede, a town to the southwest of Haarlem, where Ruisdael would have sat to sketch this view.",
		"picture"		: "IMG_0244.jpg"
	},
	{
		"id"			: "0246",
		"art_year"		: "1600s",
		"name"			: "Jacob Isaacksz. van Ruisdael",
		"nationality"	: "Dutch",
		"lifeyear"		: "1628 or 1629-1682",
		"title"			: "Winter Landscape with Two Windmills",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "Baroque",
		"year"			: "about 1675",
		"dimension"		: "41.91 x 49.02 cm",
		"description"	: "Ruisdael began painting winter landscapes later in his career. Unlike his earlier lush fields and forests, these scenes are mostly monochromatic studies of how the winter sun illuminated snow- and ice-covered surfaces. Here the low horizon and high cloudy sky create an uncanny impression of spaciousness despite the small size of the canvas. The only hint of color is the small area of blue sky visible through the dense winter clouds. The group of three men in the foregournd hold sticks, indicating that they are about to take to the frozen canal to play kolf, a golf-like game.",
		"picture"		: "IMG_0246.jpg"
	},
	{
		"id"			: "0248",
		"art_year"		: "1600s",
		"name"			: "Jan Jansz. den Uyl",
		"nationality"	: "Dutch",
		"lifeyear"		: "1595 or 1596-1639 or 1640",
		"title"			: "Breakfast Still Life with Glass and Metalwork",
		"classification": " ",
		"medium"		: "Oil on panel",
		"type"			: "Still Life",
		"style"			: "No Information",
		"year"			: "about 1637-39",
		"dimension"		: "130.5 x 115.5 cm (51 3/8 x 45 1/2 in.)",
		"description"	: "This seemingly haphazard arrangement of pewter, glass, porcelain, and gold-plate balanced precariously on white linen is, in fact, a carefully structured composition, culminating in the Venetian goblet. While the extinguished candle and pocket watch are common symbols of passing time, the half-eaten pie and cracked and scattered nuts, with implements poised nearby, evoke the hurried interruption of human activity. In Dutch, Den Uyl's name means owl, and he often 'signed' his painting with hidden images of owls. Look for one on top of the handle of the large pewter flagon at left.",
		"picture"		: "IMG_0248.jpg"
<<<<<<< HEAD
	}
=======
	},
	{
		"id"			: "0250",
		"art_year"		: "1600s",
		"name"			: "Aelbert Cuyp",
		"nationality"	: "Dutch",
		"lifeyear"		: "1620-1691",
		"title"			: "Orpheus Charming the Animals",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Exterior",
		"style"			: "No Information",
		"year"			: "1640",
		"dimension"		: "44 1/2 x 65 3/4 in.",
		"description"	: "Ovid's Metamorphoses recounts how animals and trees would surround Orpheus and protect him when he sang and played his lyre. Cuyp, who has given Orhpeus a violin instead, most likely modeled the animals in his composition after the illustrations that his father, Jacob Gerritsz. Cuyp, created for the 1641 scientific publication Diversa Animalia. The younger Cuyp didn't paint many mythological scenes, but this one demonstrates his early interest in integrating animals into landscapes-a skill he would later master in his celebrated cattle and equestrian compositions.",
		"picture"		: "IMG_0250.jpg"
	},
	{
		"id"			: "0254",
		"art_year"		: "1600s",
		"name"			: "Jacob Isaacksz. van Ruisdael",
		"nationality"	: "Dutch",
		"lifeyear"		: "1628 or 1629-1682",
		"title"			: "Rough Sea",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "No Information",
		"year"			: "about 1670",
		"dimension"		: "107.0 x 125.8 cm (42 1/8 x 49 1/2 in.)",
		"description"	: "The sea was an integral part of life in the Netherlands. A powerful navy and ships that traded as far as Asia and the Americas made the small nation one of Europe's wealthiest. A towering sky dominates this exhilarating, expansive view of the estuary of the Ij, near Amsterdam. Ruisdael, widely considered the greatest Dutch landscape painter of the seventeenth century, captures the clouds, white capped waves, and an almost palpable wnd with compelling realism and an eloquent appreciation of nature's grandeur. This is one of his finest rar seascapes.",
		"picture"		: "IMG_0254.jpg"
	},
	{
		"id"			: "0256",
		"art_year"		: "1600s",
		"name"			: "Peter Paul Rubens",
		"nationality"	: "Belgian",
		"lifeyear"		: "1577-1640",
		"title"			: "The Sacrifice of the Old Covenant",
		"classification": "Paintings",
		"medium"		: "Oil on panel",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1626",
		"dimension"		: "70.5 x 87.6 cm (27 3/4 x 34 1/2 in.)",
		"description"	: "This oil sketch is the design for a tapestry in a cycle known as The Triumph of the Eucharist, made for Rubens's patron Archduchess Isabella, sister of Philip III of Spain and governor of the Netherlands. The Old Testament sacrifice of a lamb was presented as a foreshadowing of the sacrifice of Christ, commemorated in the sacrament of the Eucharist, or Holy Communion. Rubens depicts the scenes as if on a tapestry suspended from the surrounding architecture: the illusion in the final woven version would be of one tapestry within another.",
		"picture"		: "IMG_0256.jpg"
	},
	{
		"id"			: "0258",
		"art_year"		: "1600s",
		"name"			: "Dirck van Baburen",
		"nationality"	: "Dutch",
		"lifeyear"		: "1595-1624",
		"title"			: "The Procuress",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Interior",
		"style"			: "No Information",
		"year"			: "1622",
		"dimension"		: "101.6 x 107.6 cm (40 x 42 3/8 in.)",
		"description"	: "Baburen was one of several painters from Utrecht, in Holland, who went to study and work in Rome. Profoundly influenced by the Italian painter Caravaggio and his followers, they specialized in close up views of large, half length figures, solidly modeled with emphatic contrasts of light and shadow. Here the gestures of the figures' hands tell the story: an amorous suitor barters with an elderly, turbaned woman for the favors of the cheerful young lute player, whose instrument is a symbol of love.",
		"picture"		: "IMG_0258.jpg"
	},
	{
		"id"			: "0260",
		"art_year"		: "1600s",
		"name"			: "Jacob Isaacksz. van Ruisdael",
		"nationality"	: "Dutch",
		"lifeyear"		: "1628 or 1629-1682",
		"title"			: "View of Alkmaar (Haarlem Seen from the Dunes)",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Landscape",
		"style"			: "No Information",
		"year"			: "about 1670-75",
		"dimension"		: "44.5 x 43.5 cm (17 1/2 x 17 1/8 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0260.jpg"
	},
	{
		"id"			: "0262",
		"art_year"		: "1700s",
		"name"			: "Antoine Watteau",
		"nationality"	: "French",
		"lifeyear"		: "1684-1721",
		"title"			: "La Perspective (View through the Trees in the Park of Pierre Crozat)",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Exterior",
		"style"			: "No Information",
		"year"			: "about 1715",
		"dimension"		: "46.7 x 55.3 cm (18 3/8 x 21 3/4 in.)",
		"description"	: "Watteau developed and made famous a type of painting of the elegant party, called the fete galante, in which ladies and gentlemen converse, flirt, and make music in idyllic outdoor settings. This is his only fete galante with an identifiable setting: in the distance, Watteau shows the Chateau de Montmorency near Paris, home of his friend and patron, the art collector and financier Pierre Crozat. The artist freely transformed the site, creating a dreamlike fantasy world evocative of the theater with its backdrop of towering trees and graceful groupings of figures in old-fashioned dress.",
		"picture"		: "IMG_0262.jpg"
	},
	{
		"id"			: "0264",
		"art_year"		: "1700s",
		"name"			: "Giuseppe Maria Crespi",
		"nationality"	: "Italian",
		"lifeyear"		: "1665-1747",
		"title"			: "Woman Playing a Lute",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Interior",
		"style"			: "No Information",
		"year"			: "about 1700-05",
		"dimension"		: "121.3 x 153 cm (47 3/4 x 60 1/4 in.)",
		"description"	: "Although Crespi was a fine portrait painter, he is best known for his lively, informally posed scenes of daily life, which influenced artists throughout Europe in the later eighteenth century. At once immediate and timeless, this study of a young woman absorbed in tuning her lute demonstrates Crespi's gift for characterization and for enriching a subtle palette with warm, diffuse light.",
		"picture"		: "IMG_0264.jpg"
	}
]