[
	{
		"id" 			: "0194",
		"art_year"		: "1500s",
		"name" 			: "Pieter de Witte",
		"nationality"	: "Belgian",
		"lifeyear"		: "1548-1628",
		"classification": "Paintings",
		"title"			: "The Virgin and Child with Saint Anne",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1590",
		"dimension"		: "226 x 159.1 cm (89 x 62 5/8 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0194.jpg"
	},
	{
		"id"			: "0196",
		"art_year"		: "1600s",
		"name"			: "Francesco del Cairo",
		"nationality"	: "Italian",
		"lifeyear"		: "1589-1674",
		"title"			: "Herodias with the Head of Saint John the Baptist",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1625-30",
		"dimension"		: "119.4 x 95.3 cm (47 x 37 1/2 in.)",
		"description"	: "Herodias wa enraged with John the Baptist for preaching against her marriage to Herod, the brother of her first husband. According to the New Testament, she instructed her daughter Salome to ask Herod for the Baptist's head as a reward for her dancing. A text by Saint Jerome recounts that when Herodias received the severed head, she pierced the Baptist's longue with a needle. In this painting, Cairo maade the macabre subject even more disturbing through dramatic lighting and the vivid realism with which he portrayed Herodias swooning in ecstasy as she mutilates the tongue that spoke against her.",
		"picture"		: "IMG_0196.jpg"
	},
	{
		"id"			: "0198",
		"art_year"		: "1600s",
		"name"			: "Carlo Maratti",
		"nationality"	: "Italian",
		"lifeyear"		: "1625-1713",
		"title"			: "The Falgellation of Christ",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "No Information",
		"dimension"		: "143.5 x 122.2 cm (56 1/2 x 48 1/8 in.)",
		"description"	: "In this painting, made for private chapel in Sant'Isodoro Agricola in Rome, Maratta brings togeter two dominant trends in seventeenth-century Italian art. Christ's idealized nude body reflects an emphasis on classical prototypes, while the theatrical lighting and his tormentor's dynamic pose create the drama desired to intensify the impact of religious images.",
		"picture"		: "IMG_0198.jpg"
	},
	{
		"id"			: "0200",
		"art_year"		: "1600s",
		"name"			: "Luca Giordano",
		"nationality"	: "Italian",
		"lifeyear"		: "1634-1705",
		"title"			: "The Communion of Apostles",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "No Information",
		"dimension"		: "188 x 305.1 cm (74 x 120 1/8 in.)",
		"description"	: "Giordano was known for the speed with which he executed large-scale paintings. Giordano's strength in conveying dramatic action is displayed here, as Christ is shown sharing the Passover meal with his twelve disciples. Distributing the bread and wine, he asks them to remember him by reenacting this meal, thus instituting the sacrament of Holy Communion.",
		"picture"		: "IMG_0200.jpg"
	},
	{
		"id"			: "0202",
		"art_year"		: "1600s",
		"name"			: "Giulio Cesare Procaccini",
		"nationality"	: "Italian",
		"lifeyear"		: "1574-1625",
		"title"			: "The Scourging of Christ",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information", 
		"year"			: "about 1618",
		"dimension"		: "216.6 x 148.9 cm (85 1/4 x 58 5/8 in.)",
		"description"	: "In seventeeth-century Italy, paintings such as this one encouraged the viewer to identify with the suffering of the tortured Christ and to follow his example of religious fervor and acceptance of one's fate. The shallow, crowded composition - with threatening faces half-hidden in the shadows - forces the scene into the viewer's space and gives the painting a claustrophobic quality. Procaccini has stressed Christ's agony by twisting his body and subjecting it to a cold and harsh light.",
		"picture"		: "IMG_0202.jpg"
	},
	{
		"id"			: "0204",
		"art_year"		: "1600s",
		"name"			: "Carlo Dolci",
		"nationality"	: "Italian",
		"lifeyear"		: "1616-1686",
		"title"			: "David with the Head of Goliath",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information", 
		"year"			: "1680",
		"dimension"		: "131.5 x 106.0 cm (51 3/4 x 41 3/4 in.)",
		"description"	: "With meticulous realism, Dolci has created a disconcertingly unruffled and elegant young David, only his white sash faintly stained with Goliath's blood. This is one of the last paintings by an artist whose work, much appreciated by his contemporaries, epitomized religious sentiment in seventeenth-century Florence. It was commissioned as one of a pair; the other painting, now lost, depicted Salome with the head of John the Baptist. The record of payment, preserved on the back of the stretcher, indicates that the painting required ten years to complete.",
		"picture"		: "IMG_0204.jpg"
	},
	{
		"id"			: "0206",
		"art_year"		: "1600s",
		"name"			: "Domenico Fetti",
		"nationality"	: "Italian",
		"lifeyear"		: "about 1589-1624",
		"title"			: "Saint Mary Magdalen Penitent",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1615",
		"dimension"		: "99 x 77.2 cm (39 x 30 3/8 in.)",
		"description"	: "Mary Magdalen was thought to have been a woman of sin, who retreated to a life of piety and penitence following her contact with Jesus Christ. Images of the Magdalen typically accentuated her appeal as a beautiful young woman, but also included such items as the crucifix and the prayer book, representing her solitary and virtuous existence. Fetti stresses the intensity of the Magdalen's devotion through his expressive treatment of her fluttering garments and clasped hands, and by representing her from below, as if she has already begun to ascend to the heavens.",
		"picture"		: "IMG_0206.jpg"
	},
	{
		"id"			: "0208",
		"art_year"		: "1600s",
		"name"			: "Bernardo Cavallino",
		"nationality"	: "Italian",
		"lifeyear"		: "1622-1654",
		"title"			: "Saint Cecilia",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1645",
		"dimension"		: "92.7 x 74.3 cm (36 1/2 x 29 1/4 in.)",
		"description"	: "No Comments",
		"picture"		: "IMG_0208.jpg"
	},
	{
		"id"			: "0212",
		"art_year"		: "1600s",
		"name"			: "Orazio Gentileschi",
		"nationality"	: "Italian",
		"lifeyear"		: "1563-1639",
		"title"			: "St. Francis Supported by an Angel",
		"classification": "Paintings",
		"medium"		: "Oil on canvas",
		"type"			: "Religion",
		"style"			: "No Information",
		"year"			: "about 1600",
		"dimension"		: "Overall (framed): 139.4 x 101 cm (54 7/8 x 39 3/4 in.)",
		"description"	: "Emotionally charged paintings on Saint Francis swooning in an angel's arms had become popular by the end of the sexteenth century during the Catholic Reformation. Painting in Rome early in his carrer. Gentileschi's composition focused on Francis's ecstatic state rather than on the wounds of Christ said to have been imprinted on the saint's body while at prayer. To combat the success of Protestantism, the Catholic Church encouraged artists to reassert the importance of the saints and to paint dramatic, sensual imagery with wich the faithful could empathize. A document from 1603 indicates Gentileschi lent his younger colleague Caravaggio a monk's habit and a pair of swan wings, studio props that appear in this painting and in later paintings by Caravaggio.",
		"picture"		: "IMG_0212.jpg"
	}	
]